// src/data/DataBlog.js
export const DataBlog = [
  {
    id: 1,
    title: 'СТОМАТОЛОГИЯ DENTAL IMPLANT',
    header: ' Настроить стабильный поток новых подписчиков в аккаунт и повысить уровень узнаваемости клиники, тем самым привлечь новых клиентов. ',
    description: 'Что было сделано: Разработали визуальную стилистику аккаунта и создали рубрикацию. Раскрыли внутреннюю «кухню» стоматологии и начали вести аккаунт в «дружелюбной» направленности. Настроили таргетированную рекламу, чтобы привлечь новых подписчиков и клиентов на услуги имплантологии. ',
    result: 'Результаты после 3-х месяцев:',
    resultText: '3234 новых подписчика, 76 заявок на имплантацию по средней стоимости 750 рублей.',
    image: '/pictures/img-banner-first.jpg',
    sourceImage: '/pictures/img-banner-first.jpg',
    sources: ['/pictures/social_media_icons/instacol.png']
  },
  {
    id: 2,
    title: 'КАППЫ «EUROKAPPA»',
    header: 'Настроить стабильный поток заявок на покупку капп – невидимой замены брекетов.',
    description: 'Что было сделано: Проанализировали целевую аудиторию и разработали большое количество креативов для теста (более 20). Разработали карту «болей» аудитории. Настроили поток заявок на консультацию, после которой осуществлялась продажа капп. ',
    result: 'Результат за 3 месяца:',
    resultText: '96 заявок по средней стоимости 926 рублей.',
    image: '/pictures/img-banner-second.jpg',
    sourceImage: '/pictures/img-mini-2.jpg',
    sources: ['/pictures/social_media_icons/instacol.png', '/pictures/social_media_icons/facecol.png']
  },
  {
    id: 3,
    title: 'VIP-ЗАЛЫ ШЕРЕМЕТЬЕВО',
    header: 'Разработать контент-стратегию присутствия бренда в социальных сетях, увеличить количество онлайн-бронирований и звонков.',
    description: 'Что было сделано: Выделили основные преимущества услуги над аналогами, сформировали визуальную стилистику с упором на премиальность и статусность. Разработали систему промо-мероприятий для привлечения подписчиков, заказали рекламу у лидеров мнений и крупных медийных порталов. Настроили рекламную кампанию на привлечение подписчиков и генерацию звонков, отдельно затронули аудиторию путешественников-иностранцев вне РФ.',
    result: 'Результат за 3 месяца:',
    resultText: '409 заявок по средней стоимости 313 рублей. ',
    image: '/pictures/img-banner-third.jpg',
    sourceImage: '/pictures/img-mini-3.jpg',
    sources: ['/pictures/social_media_icons/instacol.png', '/pictures/social_media_icons/facecol.png']
  },

  {
    id: 4,
    title: 'КРОВАТКИ ДЛЯ ДЕТЕЙ MOMSJOYS ',
    header: 'Разработать с нуля стратегию продвижения бренда в Instagram.',
    description : 'Что было сделано: Создали фото и видео контент. Разработали контент-стратегия для аккаунта и одностраничный сайт для генерации заявок. Настроили стабильный трафик на лендинг. Провели интерактивы внутри аккаунта, чтобы привлечь подписчиков.',
    result: 'Результат за 2 месяца:',
    resultText: '3600 новых подписчиков, 54 заявки по средней стоимости 330 рублей.',
    image: '/pictures/img-banner-third.jpg',
    sourceImage: '/pictures/img-mini-3.jpg',
    sources: ['/pictures/social_media_icons/instacol.png']
  },

  {
    id: 5,
    title: 'ОТБЕЛИВАНИЕ ЗУБОВ YOURSMILE ',
    header: 'Генерация заявок до 500 рублей в студию отбеливания зубов. ',
    description: 'Что было сделано: Проанализировали целевую аудиторию и разработали УТП для четырех отдельных сегментов – модели, студентки, замужние пары и шоу-бизнес. Протестировали различные варианты креативов (около 10) и нашли самые эффективные, после чего написали ТЗ на фотосессию.',
    result: 'Результат за 2 месяца:',
    resultText: '125 заявок по средней стоимости 265 рублей.',
    image: '/pictures/img-banner-third.jpg',
    sourceImage: '/pictures/img-mini-3.jpg',
    sources: ['/pictures/social_media_icons/instacol.png']
  },

  {
    id: 6,
    title: 'РЕСТОРАН НА РУБЛЕВКЕ JESSTAURANT',
    header: 'Привлечение посетителей в ресторан, увеличение охвата и вовлеченности, узнаваемость бренда.',
    description: 'Что было сделано: Оформили профиль и регулярно привлекали гостей на детские мероприятия и мастер-классы. Делали акцент на то, что в детский ресторан Jesstaurant можно прийти с ребенком, которому будет чем заняться в игровой зоне, а родители могут насладиться прекрасным отдыхом.',
    result: 'Результат за 3 месяца:',
    resultText: 'Привлечено 36,5 тыс. подписчиков. Договорились о сотрудничестве более чем 100 блогерами, треть из них были звездами российской эстрады.',
    image: '/pictures/img-banner-third.jpg',
    sourceImage: '/pictures/img-mini-3.jpg',
    sources: ['/pictures/social_media_icons/instacol.png', '/pictures/social_media_icons/facecol.png', '/pictures/social_media_icons/vkcol.png']
  },

];
